<section class="main-hero">
    <h1 class="main-h1">
        Создайте короб<br> для вашего товара<br> за несколько кликов
    </h1>

    <div class="">
        <div class="">
            <h3 class="">Нанесение логотипа</h3>
            <p class="">Задайте точные параметры коробки и получите идеальное соответствие вашим товарам.</p>
        </div>

        <div class="">
            <h3 class="">Доставка по РФ</h3>
            <p class="">Добавьте логотип или полноцветный макет, чтобы выделиться среди конкурентов.</p>
        </div>

        <div class="">
            <h3 class="">Уникальные возможности</h3>
            <p class="">Мы доставим заказ в кратчайшие сроки по всей стране.</p>
        </div>
    </div>

    <div class="main-hero-button">
        <a href="/" class="">
            Конфигуратор
        </a>
    </div>
</section>